Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/facta/arran.no/20-aar-siden-arrans-grunnstein-ble-nedlagt-20-jage-rajes-gaa-arrana-vuodogiergge-biejaduvaj.5075333-60968.html.tmx
Source language: nob
Languages: smj

source: I dag 17. august 2012 er det 20 år siden HM Dronning Sonja la ned Árrans grunnstein.
smj: 20 år siden Árrans grunnstein ble nedlagt / 20 jage rájes gå Árrana vuodogiergge biejaduváj Uddni, bårggemáno 17.

source: Dronning Sonja gjør seg klar til grunnsteinnedleggelse, assistert av Anders Nystø.
smj: biejve 2012, le 20 jage rájes gå GM Drådnik Sonja Árrana vuodogiergev biejaj.

source: Prinsesse Märtha Louise deltok også.
smj: Prinsæssa Märtha Louise aj oassálastij.

source: Vi markerer grunnsteinsnedleggelsen ved flaggheising om morgenen og en sammenkomst med kaffe for ansatte og øvrige interesserte kl. 12.
smj: Mujttádahttep dáhpádussáv ja kl. 12 æjvvalip káffabåddåj, barge ja ietjá ulmutja ma båhti.

source: Senteret ble formelt åpnet av HM Kong Harald 30. juli 1994. Den formelle 20 årsdagen for Árran vil således bli feiret i 2014.
smj: GM Gånågis Harald guovdátjav formálalattjat rabáj biehtsemánon 30. biejve 1994. Almma gåktalågåt biejvve ávvudallap esski jagen 2014.

source: Ordfører Tor Asgeir Johansen har på vegne av Tysfjord kommune overrakt blomsterhilsen med ordene: ”Gratulerer med 20 årsdagen for nedleggelse av grunnsteinen på Árran”.
smj: Suohkanoajvve Tor Asgeir Johansen le Divtasvuona suohkana åvddås rádjam giedjegijt varrudagáj dáj bágoj:

source: Árran lulesamisk senter er en stiftelse som har som formål å eie og drive Árran som en nasjonal samisk institusjon for derigjennom å sikre, utvikle og videreføre samisk kultur, språk og samfunnsliv lulesamisk område.
smj: Árran –julevsáme guovdásj le vuododus man ulmme le æjggut ja dåjmadit Árranav nasjonála sáme institusjåvnnån ja dan baktu julevsáme kultuvrav, gielav ja sebrudakiellemav nannit ja åvddånahttet.

source: I tillegg har Árran fom. 2008 også ansvaret for museumsvirksomheten i pitesamisk område.
smj: Jage 2008 rájes, le aj Árranin åvdåsvásstádus musea Bihtámsáme guovlon.

source: Árran er i dag en stor arbeidsplass med virksomheter som samiskspråklig barnehagedrift, språksenter med voksenopplæring, museum, forlagsdrift, duodje, forskning m.m. Leietakere er Sametinget, NRK Sámi Radio, Universitetet i Tromsø og Universitetet i Nordland.
smj: Uddni le Árran stuorra barggosadje man doajmmasuorge li mánájgárdde, giellaguovdásj, musea, girjjealmmudahka, duodje, dutkám, j. n. Lájggijidje li Sámedigge, NRK Sámi Radio, Tråmsså universitehtta ja Norlándda universitehtta.

source: Árran har inkludert leietakerne, ca. 40 årsverk tilknyttet institusjonen.
smj: Árran aktan lájggijidjijin le tjoahkkáj 40 jahkevirgge institusjåvnnåj.

source: Árran har og skal fortsatt dokumentere og forske på samisk historie og kultur i området, drive opplæring i lulesamisk språk, drive barnehage, utgi lulesamiske bøker, styrke duodje som næring kulturuttrykk, bidra til økt turisme i området osv. Árran skal mao være et faktisk og et symbolsk ildsted som bidrar til å holde lule-og pitesamisk kultur, språk og identitet levende.
smj: Árranin le, ja joarkká duodastahttet ja guoradallat sáme histåvråv ja kultuvrav, åhpadit julevsáme gielav, mánájgardev doajmadit, almodit julevsáme girjijt, nannit duojev æládussán, åvdedit mannoæládusáv j.n.v. Ietjá bágoj javladum, Árran –julevsáme guovdásj galggá liehket almma ja symbåvlålasj dållåsadje mij åvdet ja nanni ielle julev – ja bihtámsáme kultuvrav, gielav ja identitehtav.

source: Etter snart 20 år har vi på mange måter nettopp begynt dette arbeidet.
smj: Moatte láhkáj lip dagu esski álggám dáv bargov.

source: Hva Árran skal arbeide med er heller ikke bestemt en gang for alle selv om vi har listet opp en rekke ting vi mener bør prioriteres.
smj: Majna Árran galggá barggat ij la ihkeven ájggáj mierredum, juska miján le dievva bargo majt miejnnip galggi vuoroduvvat.

source: Hva vil dere at Árran skal være i årene som kommer?
smj: Gåktu sihtabihtit didja Árran galggá liehet?

source: Árran er i ferd med å utarbeide nye planer, og oppgradere gamle.
smj: Árran le ådå plánaj bargamin, ja ådåstuhttemin oames.

source: Det er derfor svært viktig for oss at dere kommer med forslag.
smj: Midjij le de ájnas oajvvadusájt dijájs oadtjot.

source: direktør
smj: direktørra
